{
    "version": "https://jsonfeed.org/version/1",
    "title": "哈宝星",
    "description": "",
    "home_page_url": "https://habaoxing.cn",
    "feed_url": "https://habaoxing.cn/feed.json",
    "user_comment": "",
    "author": {
        "name": "哈宝星"
    },
    "items": [
        {
            "id": "https://habaoxing.cn/di-yi-ci/index.html",
            "url": "https://habaoxing.cn/di-yi-ci/index.html",
            "title": "三八妇女节这天，无意中闯入哈宝星球",
            "summary": "今天是公元2021年3月8日，虽然是阴雨天气，但在我原来呆的地球星上却是一个大日子，顶起地球半边天的女性专属节日！ 自从女性开启了女权启蒙运动以来，从原来男权社会的家庭附属品地位，身份一跃千里，已然进入女权社会，男权已被打压得抬不起头来。从女性节日的称呼就可看出来，最先是充满辱骂意味的“（死）三八”，发展到3月7日女生节，而3月8日则高调的成为女神节。已经有了“男人贱如狗，女神遍地走”的趋势。随着男多女少人群比例的增大，越来越多男性平等对待女性，甚至很多男性已经把女性放在比自己更高一等的社会地位上。虽然还有一些男权主义者仍然负隅顽抗还在坚持大男子主义，但一直受到社会舆论的鞭挞指责。 人类社会自母系社会而来，现在往母系社会回归，也没有什么大不了的。当然这一切都是过去式了。自从上个礼拜从山上挖的一朵大蘑菇竟然是传说已久的灵芝，而我当普通年份的做菜吃了以后，整个人突然就不一样的。后来翻看了从古书市场三块钱淘来《修真秘笈》里透露的内容才知道，想来这朵灵芝是有上万年份的极品仙药了。 说来你或许并不相信，但不如此又怎么能解释我在修真世界里最多也就是炼体期的小子，而且是根骨平庸至极的角色，历经数十载春秋未能巩基成功，竟然一夜之间突破化神期，来到这颗哈宝星球呢？ 哈宝星球虽然地处遥远星系，连当今世界上最大口径望远镜“中国天眼”也不能观察到哈宝星球，但这虽然小，却只有我一人在此修炼，虽然跟地球星上一样，仍然需要忍受空虚寂寞冷的修真世界真意，但无拘无束却也有小自在。 再说了，这世界只有自己强大起来了，才能改变自己的处境。没有一个强大的自己，何来女神的青睐有加？ 这世间最可怕的便是“情”字，能让人生，能让人死。每个人都有自己的情缘，但世事往往无常，中意自己的，自己却无意，自己喜欢的，却无意于自己。果然如地球星上某版《猪八戒》电视剧里说的那一句：多情自古空余恨，此恨绵绵无绝期！ 吾心安处即故乡，打理好只属于我的哈宝星，让这一片寂寞荒凉的土地上充满勃勃生机！ —— 三八女神节，写在哈宝星球！",
            "content_html": "<p>今天是公元2021年3月8日，虽然是阴雨天气，但在我原来呆的地球星上却是一个大日子，顶起地球半边天的女性专属节日！</p>\n<p>自从女性开启了女权启蒙运动以来，从原来男权社会的家庭附属品地位，身份一跃千里，已然进入女权社会，男权已被打压得抬不起头来。从女性节日的称呼就可看出来，最先是充满辱骂意味的“（死）三八”，发展到3月7日女生节，而3月8日则高调的成为女神节。已经有了“男人贱如狗，女神遍地走”的趋势。随着男多女少人群比例的增大，越来越多男性平等对待女性，甚至很多男性已经把女性放在比自己更高一等的社会地位上。虽然还有一些男权主义者仍然负隅顽抗还在坚持大男子主义，但一直受到社会舆论的鞭挞指责。</p>\n<p>人类社会自母系社会而来，现在往母系社会回归，也没有什么大不了的。当然这一切都是过去式了。自从上个礼拜从山上挖的一朵大蘑菇竟然是传说已久的灵芝，而我当普通年份的做菜吃了以后，整个人突然就不一样的。后来翻看了从古书市场三块钱淘来《修真秘笈》里透露的内容才知道，想来这朵灵芝是有上万年份的极品仙药了。</p>\n<p>说来你或许并不相信，但不如此又怎么能解释我在修真世界里最多也就是炼体期的小子，而且是根骨平庸至极的角色，历经数十载春秋未能巩基成功，竟然一夜之间突破化神期，来到这颗哈宝星球呢？</p>\n<p>哈宝星球虽然地处遥远星系，连当今世界上最大口径望远镜“中国天眼”也不能观察到哈宝星球，但这虽然小，却只有我一人在此修炼，虽然跟地球星上一样，仍然需要忍受空虚寂寞冷的修真世界真意，但无拘无束却也有小自在。</p>\n<p>再说了，这世界只有自己强大起来了，才能改变自己的处境。没有一个强大的自己，何来女神的青睐有加？</p>\n<p>这世间最可怕的便是“情”字，能让人生，能让人死。每个人都有自己的情缘，但世事往往无常，中意自己的，自己却无意，自己喜欢的，却无意于自己。果然如地球星上某版《猪八戒》电视剧里说的那一句：多情自古空余恨，此恨绵绵无绝期！</p>\n<p>吾心安处即故乡，打理好只属于我的哈宝星，让这一片寂寞荒凉的土地上充满勃勃生机！</p>\n<p>—— 三八女神节，写在哈宝星球！</p>",
            "author": {
                "name": "哈宝星"
            },
            "tags": [
            ],
            "date_published": "2021-03-08T00:23:11+08:00",
            "date_modified": "2021-03-08T12:13:56+08:00"
        }
    ]
}
